<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:wfw="http://wellformedweb.org/CommentAPI/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	xmlns:slash="http://purl.org/rss/1.0/modules/slash/"
	>

<channel>
	<title>Guinéenews</title>
	<atom:link href="http://guineenews.org/feed/" rel="self" type="application/rss+xml" />
	<link>http://guineenews.org</link>
	<description>Dernières nouvelles de la Guinée par les guinéens</description>
	<lastBuildDate>Tue, 15 Mar 2016 02:32:13 +0000</lastBuildDate>
	<language>fr-FR</language>
	<sy:updatePeriod>hourly</sy:updatePeriod>
	<sy:updateFrequency>1</sy:updateFrequency>
	<generator>https://wordpress.org/?v=4.4.2</generator>
	<item>
		<title>UA : La Guinée vante ses potentialités minières pour pouvoir abriter le siège du CADM</title>
		<link>http://guineenews.org/ua-la-guinee-vante-ses-potentialites-minieres-pour-pouvoir-abriter-le-siege-du-cadm/</link>
		<comments>http://guineenews.org/ua-la-guinee-vante-ses-potentialites-minieres-pour-pouvoir-abriter-le-siege-du-cadm/#respond</comments>
		<pubDate>Tue, 15 Mar 2016 02:32:13 +0000</pubDate>
		<dc:creator><![CDATA[Tokpana Doré]]></dc:creator>
				<category><![CDATA[La Une]]></category>
		<category><![CDATA[Le monde]]></category>
		<category><![CDATA[News]]></category>

		<guid isPermaLink="false">http://guineenews.org/?p=55242</guid>
		<description><![CDATA[&#160; Candidate pour le si&#232;ge du prochain Centre Africain de D&#233;veloppement Minier (CADM), la Guin&#233;e a re&#231;u lundi 14 mars une d&#233;l&#233;gation de l&#39;Union Africaine (UA) venue &#233;valuer la capacit&#233; du pays &#224; abriter le si&#232;ge.&#160;La d&#233;l&#233;gation a &#233;t&#233; re&#231;ue par le Premier ministre, Mamady Youla.&#160;Au minist&#232;re des Mines et de la G&#233;ologie, elle a assist&#233; &#224; une projection sur les potentialit&#233;s mini&#232;res du pays.&#160; &#160; Hassan Hussein, chef de la d&#233;l&#233;gation, a indiqu&#233; que la Guin&#233;e observait d&#233;j&#224; la plupart des crit&#232;res. Toutefois, a-t-il ajout&#233;, le mot final reviendra aux ministres des Affaires &#233;trang&#232;res (NDLR : de l&#39;UA). &#171;&#160;Nous faisons un rapport objectif que nous adressons aux ministres en charge des ressources mini&#232;res, et le mot final reviendra au ministre des Affaires &#233;trang&#232;res.&#160;Ce sont eux qui vont d&#233;cider du pays qui va abriter le si&#232;ge du Centre&#160;&#187;, a dit Hassan Hussein au micro de la radio nationale.&#160; &#160; Pour le ministre des Mines, Abdoulaye Magassouba, la Guin&#233;e est une candidate naturelle pour abriter ce centre. &#171;&#160;Parce que nous avons...]]></description>
		<wfw:commentRss>http://guineenews.org/ua-la-guinee-vante-ses-potentialites-minieres-pour-pouvoir-abriter-le-siege-du-cadm/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>‘‘Mango’’, une ONG humanitaire au service des pauvres paysans</title>
		<link>http://guineenews.org/mango-une-ong-humanitaire-au-service-des-pauvres-paysans/</link>
		<comments>http://guineenews.org/mango-une-ong-humanitaire-au-service-des-pauvres-paysans/#respond</comments>
		<pubDate>Tue, 15 Mar 2016 02:23:38 +0000</pubDate>
		<dc:creator><![CDATA[Badicko Diallo]]></dc:creator>
				<category><![CDATA[La Une]]></category>
		<category><![CDATA[News]]></category>
		<category><![CDATA[régions]]></category>
		<category><![CDATA[Santé]]></category>

		<guid isPermaLink="false">http://guineenews.org/?p=55238</guid>
		<description><![CDATA[&#160;&#160; Dans la localit&#233; de Koolo Hind&#233;, un district situ&#233; &#224; 9 km de la sous pr&#233;fecture de Dogomet dans la pr&#233;fecture de Dabola, existe un centre m&#233;dical moderne mis en place gr&#226;ce aux efforts d&#8217;une ONG&#160; des fils de la localit&#233; r&#233;sidant&#160;en Allemagne. &#171;&#160;Mango&#160;&#187; ou &#171; Actions M&#233;dicales en Guin&#233;e &#187; est la d&#233;nomination donn&#233;e &#224; cette ONG depuis 1995 par Dr Baba Alimou Barry chirurgien de son &#233;tat. Grace aux interventions de cette ONG &#224; Koolo, la vie des centaines de personnes est sauv&#233;e chaque ann&#233;e,&#160;a-t-on appris sur place.&#160; &#160; Pour toucher du doigt aux actions de Mango &#224; Koolo, la r&#233;daction de Guin&#233;enews&#169; s&#8217;est d&#233;plac&#233;e sur les lieux&#160; pour rencontrer les promoteurs et les b&#233;n&#233;ficiaires des soins qui parcourent des kilom&#232;tres. &#160; Rencontr&#233; Abdoulaye&#160;Ba&#239;lo Barry, promoteur de l&#8217;ONG apporte des informations relatives aux actions humanitaires de Mango.&#160;&#171; Chaque ann&#233;e s&#8217;il n&#39;y a pas de&#160;probl&#232;mes sp&#233;cifiques dans le pays, nous sollicitons des chirurgiens&#160; allemands qui acceptent volontairement de consacrer leurs vacances pour venir en Guin&#233;e &#224; Koolo apporter&#160;...]]></description>
		<wfw:commentRss>http://guineenews.org/mango-une-ong-humanitaire-au-service-des-pauvres-paysans/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Décrets: des préfets nommés dans cinq préfectures</title>
		<link>http://guineenews.org/decrets-des-prefets-nommes-dans-cinq-prefectures/</link>
		<comments>http://guineenews.org/decrets-des-prefets-nommes-dans-cinq-prefectures/#respond</comments>
		<pubDate>Mon, 14 Mar 2016 20:53:04 +0000</pubDate>
		<dc:creator><![CDATA[Tokpana Doré]]></dc:creator>
				<category><![CDATA[La Une]]></category>
		<category><![CDATA[News]]></category>
		<category><![CDATA[Politique]]></category>

		<guid isPermaLink="false">http://guineenews.org/?p=55235</guid>
		<description><![CDATA[Le g&#233;n&#233;ral Mathurin Bangoura, ancien ministre de l&#39;Habitat, a &#233;t&#233; nomm&#233; gouverneur de la ville de Conakry dans un d&#233;cret du pr&#233;sident Alpha Cond&#233; rendu public cette nuit. &#160; Le g&#233;n&#233;ral Mathurin Bangoura remplace feu Soriba Sorel Camara, d&#233;c&#233;d&#233; en&#160; janvier dernier. &#160; Dans un second d&#233;cret rendu public, le pr&#233;sident Alpha Cond&#233; a proc&#233;d&#233; &#224; des nominations de pr&#233;fets.&#160; Ibrahima Barbosa Soumah, pr&#233;c&#233;demment pr&#233;fet de Dubr&#233;ka, devient pr&#233;fet de Coyah. Alors que Younoussa Sylla, administrateur civil, pr&#233;c&#233;demment secr&#233;taire g&#233;n&#233;rale des collectivit&#233;s d&#233;centralis&#233;es de Dubr&#233;ka, &#160;d&#233;vient le pr&#233;fet de Dubr&#233;ka. &#160; A Kouroussa, Cheik Diallo, pr&#233;c&#233;demment pr&#233;fet de Siguiri, est le nouveau pr&#233;fet. Monsieur Damou Kant&#233;, pr&#233;c&#233;demment pr&#233;fet de Beyla, est d&#233;sormais pr&#233;fet de K&#233;rouan&#233;. Alors que Lamine Ciss&#233;, administrateur civil, occupe sa place &#224; Beyla. Pas de tag pour cet article. Related posts No related posts.]]></description>
		<wfw:commentRss>http://guineenews.org/decrets-des-prefets-nommes-dans-cinq-prefectures/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Décret &#8211; Mathurin nommé gouverneur de Conakry</title>
		<link>http://guineenews.org/decret-mathurin-nomme-gouverneur-de-conakry/</link>
		<comments>http://guineenews.org/decret-mathurin-nomme-gouverneur-de-conakry/#respond</comments>
		<pubDate>Mon, 14 Mar 2016 20:38:38 +0000</pubDate>
		<dc:creator><![CDATA[Guineenews]]></dc:creator>
				<category><![CDATA[La Une]]></category>
		<category><![CDATA[News]]></category>
		<category><![CDATA[Politique]]></category>

		<guid isPermaLink="false">http://guineenews.org/?p=55231</guid>
		<description><![CDATA[Dans un d&#233;cret lu sur la Radio T&#233;l&#233;vison nationale le pr&#233;sident Alpha Cond&#233; a nomm&#233; le g&#233;n&#233;ral Mathurin Bangoura comme gouverneur de Conakry. Membre fondateur du CNDD qui a pris le pouvoir apr&#232;s la mort du pr&#233;sident Cont&#233; en 2008, Mathurin a &#233;t&#233; longtemps ministre de l&#39;urbanisme et de l&#39;habitat sous la transition et sous le gouvernment de Said Fofana lors du premier quinquenat du pr&#233;sident Alpha Cond&#233;. En 2015, Mathurin a &#233;t&#233; inculp&#233; pour son pr&#233;sum&#233; r&#244;le dans le massacre du 28 septembre 2009. Le g&#233;n&#233;ral de brigade Mathurin Bangoura remplace le d&#233;funt Soriba Sorel comme gestionnaire de la capitale nationale &#8230; Pas de tag pour cet article. Related posts No related posts.]]></description>
		<wfw:commentRss>http://guineenews.org/decret-mathurin-nomme-gouverneur-de-conakry/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Revue de presse: élections locales et menace de l&#8217;opposition- les piques et répliques entre Gaoual et le ministre Sako</title>
		<link>http://guineenews.org/revue-de-presse-elections-locales-et-menace-de-lopposition-les-piques-et-repliques-entre-gaoual-et-le-ministre-sako/</link>
		<comments>http://guineenews.org/revue-de-presse-elections-locales-et-menace-de-lopposition-les-piques-et-repliques-entre-gaoual-et-le-ministre-sako/#respond</comments>
		<pubDate>Mon, 14 Mar 2016 18:10:09 +0000</pubDate>
		<dc:creator><![CDATA[Mame Diallo]]></dc:creator>
				<category><![CDATA[News]]></category>
		<category><![CDATA[Revue de presse]]></category>

		<guid isPermaLink="false">http://guineenews.org/?p=55228</guid>
		<description><![CDATA[A la Une des journaux de la place&#160;: &#233;lections locales et la menace de l&#8217;opposition, les piques et r&#233;pliques du d&#233;put&#233; Gaoual et le ministre de la Justice, la journ&#233;e internationale des femmes, l&#8217;arriv&#233;e des pr&#233;sidents Turc et Rwandais &#224; Conakry et &#233;galement des r&#233;v&#233;lations sur le projet Simandou. A lire&#160;! &#160; &#8216;&#8217;Elections communales et locales d&#8217;octobre 2016&#160;: l&#8217;opposition recule pour mieux s&#8217;&#244;ter&#8217;&#8217;, s&#8217;exclame le satirique Le Lynx. Depuis que la CENI a estim&#233; qu&#8217;elle ne pouvait pas organiser les s&#233;lections locales avant octobre prochain, au regard des contraintes juridiques et administratives, les cancans et les supputations vont bon train sur les ondes et dans les quartiers poussi&#233;reux du bled. La classe politique, notamment l&#8217;opposition, ne semble pas en faire sa tasse de th&#233;. Une bombe &#224; retardement ou un laxisme pour dire comme par le pass&#233;, &#171;&#160;on nous a mis devant un fait accompli&#160;&#187;, allez comprendre. Un tour dans certains si&#232;ges ce 12 mars, nous a montr&#233; que le sujet est le cadet de leurs soucis. Malgr&#233; ses r&#233;centes...]]></description>
		<wfw:commentRss>http://guineenews.org/revue-de-presse-elections-locales-et-menace-de-lopposition-les-piques-et-repliques-entre-gaoual-et-le-ministre-sako/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>N’zérékoré : Formation sur la lutte contre la circulation et la détention illégale des armes légères</title>
		<link>http://guineenews.org/nzerekore-formation-sur-la-lutte-contre-la-circulation-et-la-detention-illegale-des-armes-legeres/</link>
		<comments>http://guineenews.org/nzerekore-formation-sur-la-lutte-contre-la-circulation-et-la-detention-illegale-des-armes-legeres/#respond</comments>
		<pubDate>Mon, 14 Mar 2016 17:20:32 +0000</pubDate>
		<dc:creator><![CDATA[Facely Konaté]]></dc:creator>
				<category><![CDATA[La Une]]></category>
		<category><![CDATA[News]]></category>
		<category><![CDATA[régions]]></category>
		<category><![CDATA[Société]]></category>

		<guid isPermaLink="false">http://guineenews.org/?p=55222</guid>
		<description><![CDATA[&#160; &#160;&#160; Comment mettre fin &#224; la circulation et &#224; la d&#233;tention illicite des armes l&#233;g&#232;res en Guin&#233;e Foresti&#232;re&#160;? C&#8217;est l&#8217;objectif d&#8217;une rencontre de deux jours&#160;&#160;des leaders communautaires et des unit&#233;s conjointes de l&#8217;union du fleuve Mano qui a d&#233;marr&#233; ce lundi &#224; la maison du paysan de N&#8217;z&#233;r&#233;kor&#233;,&#160;a constat&#233; votre quotidien &#233;lectronique Guin&#233;enews &#224; travers sa r&#233;daction r&#233;gionale. &#160; &#160;&#160; Initi&#233;e par le Programme des Nations Unies pour le D&#233;veloppement en collaboration avec la Commission Nationale de lutte contre les armes l&#233;g&#232;res et de petits&#160;calibres, cette session&#160;&#160;regroupe 42 participants venus des diff&#233;rentes pr&#233;fectures de la r&#233;gion foresti&#232;re. Elle vise selon les organisateurs &#224; initier et impliquer les acteurs locaux &#224; la probl&#233;matique de la circulation illicite des armes l&#233;g&#232;res et de petits calibres. Autrement dit, contribuer au renforcement des capacit&#233;s des acteurs locaux sur les impacts li&#233;s &#224; la d&#233;tention ill&#233;gale des armes l&#233;g&#232;res. &#160; &#171;&#160;La probl&#233;matique de la s&#233;curit&#233; et de la circulation des armes l&#233;g&#232;res et de&#160;petits&#160;calibres&#160;sont le plus souvent tributaires de conflits pass&#233;s ou r&#233;cents dans...]]></description>
		<wfw:commentRss>http://guineenews.org/nzerekore-formation-sur-la-lutte-contre-la-circulation-et-la-detention-illegale-des-armes-legeres/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>12 ans après la mort de Siradio Diallo, l’UPR continue sa descente aux enfers</title>
		<link>http://guineenews.org/12-ans-apres-la-mort-de-siradio-diallo-lupr-continue-sa-descente-aux-enfers/</link>
		<comments>http://guineenews.org/12-ans-apres-la-mort-de-siradio-diallo-lupr-continue-sa-descente-aux-enfers/#respond</comments>
		<pubDate>Mon, 14 Mar 2016 16:52:43 +0000</pubDate>
		<dc:creator><![CDATA[Alaidhy Sow]]></dc:creator>
				<category><![CDATA[La Une]]></category>
		<category><![CDATA[News]]></category>
		<category><![CDATA[Politique]]></category>
		<category><![CDATA[régions]]></category>

		<guid isPermaLink="false">http://guineenews.org/?p=55219</guid>
		<description><![CDATA[&#160; &#171; C&#8217;est &#224; cause du pr&#233;sident actuel qui ne sait pas montrer &#224; la hauteur &#187;, insiste, persiste et signe docteur Diallo Cellou, le coordinateur g&#233;n&#233;ral du parti en Europe. &#160; 12 ans jour pour jour apr&#232;s son d&#233;c&#232;s, Lab&#233; en particulier et la Guin&#233;e en g&#233;n&#233;ral se souvient toujours de Monsieur Siradio Diallo, le pr&#233;sident fondateur du PRP (parti du renouveau et du progr&#232;s) redevenu derni&#232;rement UPR (union pour le renouveau). En ce lundi 14 mars 2016, une c&#233;r&#233;monie comm&#233;morative s&#8217;est tenue &#224; son domicile situ&#233; au c&#339;ur de la cit&#233; de Karamoko Alpha a constat&#233; sur place Guin&#233;enews. &#160; &#171; C&#8217;est une perte &#233;norme pour le pays. Il n&#8217;&#233;tait pas pour une seule r&#233;gion comme le Foutah mais il &#233;tait pour toutes les r&#233;gions. Il avait des amis partout &#187;, a d&#233;clar&#233; larmes aux yeux docteur Diallo Cellou, le coordinateur du parti en Europe. &#160;&#171; L&#39;UPR se porte mal actuellement. Je ne vais pas rentrer dans les d&#233;tails mais en tout cas en partie c&#8217;est &#224; cause...]]></description>
		<wfw:commentRss>http://guineenews.org/12-ans-apres-la-mort-de-siradio-diallo-lupr-continue-sa-descente-aux-enfers/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Le député de l’UFDG Youssouf Keita se lâche sur l’assemblée nationale après son braquage</title>
		<link>http://guineenews.org/le-depute-de-lufdg-youssouf-keita-se-lache-sur-lassemblee-nationale-apres-son-braquage/</link>
		<comments>http://guineenews.org/le-depute-de-lufdg-youssouf-keita-se-lache-sur-lassemblee-nationale-apres-son-braquage/#respond</comments>
		<pubDate>Mon, 14 Mar 2016 15:43:30 +0000</pubDate>
		<dc:creator><![CDATA[Abdoulaye Bah]]></dc:creator>
				<category><![CDATA[La Une]]></category>
		<category><![CDATA[News]]></category>
		<category><![CDATA[Politique]]></category>

		<guid isPermaLink="false">http://guineenews.org/?p=55216</guid>
		<description><![CDATA[Le d&#233;put&#233; de l&#8217;Union des forces d&#233;mocratiques de Guin&#233;e (UFDG), Dr Ben Youssouf Keita, est visiblement en col&#232;re quatre jours apr&#232;s l&#8217;agression dont il a &#233;t&#233; victime. Depuis, aucune r&#233;action de sympathie de la part de l&#8217;Assembl&#233;e nationale ou du Gouvernement. &#160; &#171;&#160;Je suis victime d&#8217;une attaque chez moi &#224; domicile dans la nuit du jeudi au vendredi. J&#8217;&#233;tais assis dans mon salon, je venais &#224; peine de rentrer, quand j&#8217;ai entendu subitement une clameur publique hors de ma cour. Aussit&#244;t, j&#8217;ai d&#233;cid&#233; de sortir pour avoir des d&#233;tails. Mais &#224; peine franchi le seuil de ma porte, je suis tomb&#233; nez-&#224;-nez sur un malfrat, arm&#233; de fusil. Il m&#8217;a intim&#233; de me coucher &#224; terre sous menace de me tuer. Surpris, j&#8217;ai gard&#233; mon sang-froid. Au d&#233;part, je ne voulais pas obtemp&#233;rer. Mais vu sa d&#233;termination, son insistance et les gestes de maniement de son arme, je me suis ex&#233;cut&#233;. Parce qu&#8217;au moment o&#249; il se rapprochait de moi, j&#8217;ai constat&#233; derri&#232;re lui deux hommes arm&#233;s de kalachnikovs. J&#8217;ai...]]></description>
		<wfw:commentRss>http://guineenews.org/le-depute-de-lufdg-youssouf-keita-se-lache-sur-lassemblee-nationale-apres-son-braquage/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Bastia ( France) : saison terminée pour le milieu guinéen Sadio Diallo</title>
		<link>http://guineenews.org/bastia-france-saison-terminee-pour-le-milieu-guineen-sadio-diallo/</link>
		<comments>http://guineenews.org/bastia-france-saison-terminee-pour-le-milieu-guineen-sadio-diallo/#respond</comments>
		<pubDate>Mon, 14 Mar 2016 15:26:30 +0000</pubDate>
		<dc:creator><![CDATA[Tokpana Doré]]></dc:creator>
				<category><![CDATA[La Une]]></category>
		<category><![CDATA[News]]></category>
		<category><![CDATA[Sport]]></category>

		<guid isPermaLink="false">http://guineenews.org/?p=55213</guid>
		<description><![CDATA[Le Sporting Club (SC) de Bastia a annonc&#233; ce lundi que la saison de milieu offensif Sadio Diallo &#233;tait termin&#233;e.&#160; Selon un communiqu&#233; du club publi&#233; ce lundi 14 mars, Sadio Diallo souffre d&#39;une pubalgie. &#160; &#171; Apr&#232;s deux avis m&#233;dicaux et des examens la d&#233;cision a &#233;t&#233; prise d&#39;op&#233;rer le joueur. Une op&#233;ration qui aura lieu aujourd&#39;hui &#224; la Clinique du Sport de Bordeaux-M&#233;rignac. C&#39;est le Docteur Gilles Reboul qui sera en charge de l&#39;intervention &#187;, a expliqu&#233; le club fran&#231;ais. &#171; Le Guin&#233;en reviendra &#224; Bastia dans les prochains jours o&#249; il d&#233;butera sa convalescence en compagnie du staff m&#233;dical du Sporting ( de Bastia) &#187;,&#160; a ajout&#233; le communiqu&#233;. &#160; Pour la saison 2015-2016, Sadio Diallo, 25 ans,&#160; a jou&#233; 17 matchs de Ligue 1 avec deux buts marqu&#233;s et deux passes d&#233;cisives. &#160; Convoqu&#233; par Luis Fernandez pour le match de la Guin&#233;e contre le Malawi, Adboulaye Sadio Diallo a d&#251; d&#233;clarer forfait. Ibrahima Sory Sankhon du Horoya AC a &#233;t&#233; s&#233;lectionn&#233; pour le remplacer. Pas...]]></description>
		<wfw:commentRss>http://guineenews.org/bastia-france-saison-terminee-pour-le-milieu-guineen-sadio-diallo/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Journée du 8 mars : Les Ecobankières accélèrent le changement pour la parité homme et femme</title>
		<link>http://guineenews.org/journee-du-8-mars-les-ecobankieres-accelerent-le-changement-pour-la-parite-homme-et-femme-2/</link>
		<comments>http://guineenews.org/journee-du-8-mars-les-ecobankieres-accelerent-le-changement-pour-la-parite-homme-et-femme-2/#respond</comments>
		<pubDate>Mon, 14 Mar 2016 12:21:03 +0000</pubDate>
		<dc:creator><![CDATA[Mame Diallo]]></dc:creator>
				<category><![CDATA[La Une]]></category>
		<category><![CDATA[Publireportage]]></category>

		<guid isPermaLink="false">http://guineenews.org/?p=55202</guid>
		<description><![CDATA[&#160; Chaque ann&#233;e, les femmes de la banque panafricaine surnomm&#233;es &#8216;&#8217;Eco-Ladies&#8217;&#8217; apportent leur touche particuli&#232;re &#224; la c&#233;l&#233;bration de la journ&#233;e internationale des femmes en R&#233;publique de Guin&#233;e. &#160; Comme l&#8217;indique le th&#232;me de l&#8217;ann&#233;e &#8216;&#8217;Plan&#232;te 50-50 d&#8217;ici 2030 : Franchissons le pas pour l&#8217;&#233;galit&#233; des sexes&#8217;&#8217;, le comit&#233; Eco-Ladies a estim&#233; opportun d&#8217;encourager cinq brillantes jeunes filles en prenant en charge les frais de scolarit&#233; de l&#8217;ann&#233;e acad&#233;mique 2016/2017 afin de les permettre de pouvoir concurrencer les hommes dans la vie future. &#160; Il s&#8217;agit de Mamadou Bella Diallo du Lyc&#233;e 2 octobre, A&#239;ssatou Fofana du lyc&#233;e des jeunes filles St Joseph de Cluny, Malamou Marthe Herv&#233;, &#233;tudiante en Banque et Finances, Mariama Barry de la fili&#232;re B&#226;timent &#224; l&#8217;ENAM et Issa Sy, &#233;tudiante en pharmacie qui est infirme des mains et des pieds. &#160; Cette ann&#233;e, la c&#233;l&#233;bration de la f&#234;te des femmes s&#8217;est d&#233;roul&#233;e durant une semaine. Ces Ecobanki&#232;res ont tenu &#224; r&#233;aliser des activit&#233;s dans le but d&#8217;encourager la gente f&#233;minine &#224; prendre plus de responsabilit&#233;s...]]></description>
		<wfw:commentRss>http://guineenews.org/journee-du-8-mars-les-ecobankieres-accelerent-le-changement-pour-la-parite-homme-et-femme-2/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
	</channel>
</rss>